export const suffixList = [
    // Α',

//    'α',
    'άδας',
    'άδης',
    'άζω',
    'αινα',
    'αίνω',
    'αῖος',
    'άκις',
    'ακός',
    'άλιος',
    'άνη',
    'άριον',
    // 'άρχης',
    // 'αρχία',
    // 'άς',
    // 'ας',
    // 'άω',

// Β

    'βάτης',

// Γ

    // 'γενής',
    // 'γράφος',

// Δ

    'δαπός',
    // 'δε',
    'δην',

// Ε

    'εία',
    'εια',
    'ειος',
    'ειδής',
    // 'ειν', // inf
    'εινός',
    'εῖον',
    'εῖος',
    'ειος',
    // 'είς', // aor pass part
    // 'εις',
    // 'εναι', // inf
    'εος',
    'εύς',
    'ευτικός',
    'εύω',
    // 'έω',

// Ζ

    // 'ζω',

// Η

    // 'ή',
    // 'η',
    'ητής',
    'ήϊον', // ionic
    'ήϊος', // ionic
    'ηνός',
    // 'ης',

// Θ

    // 'θα',
    // 'θείς', // morph - pass aor part
    // 'θεῖσα', // morph
    // 'θέν', // morph
    // 'θεν',
    'θήκη',
    // 'θην', // morph
    'θι', // ??? to form adverb
    // 'θρον', // no examples

// Ι

    'ία',
    'ια',
    'ίας',
    'ίδας',
    'ίδης',
    'ίδιον',
    'ίζω',
    // 'ική', // morph
    'ικός',
    'ίλη',
    // 'ιμον', // morph
    'ιμος',
    // 'ίνα', ???
    // 'ινα',
    'ῖνος',
    'ινός',
    'ινος',
    'ίον',
    'ιον',
    'ιος',
    // 'ις',
    'ίσκος',
    'ισμός',
    'ισσα',
    // 'ιστα', // morph
    'ιστής',
    'ιστί',
    'ιστος', // == superlative
    'ίτης',
    'ῖτις',
    'ίτσιν',
    'ίων',
    'ιώνη',

// Κ

    // 'κα', // aor morph
    'κλῆς',
    'κός',
    // 'κρατία',

// Λ

    'λάτρης',
    // 'λλω', // morph
    // 'λογία',
    // 'λόγος',
    'λος',

 // Μ

    'μα',
    // 'μένος', // morph
    // 'μενος',
    'μός',
    'μων',

// Ν

    // 'ν', // morph
    // 'νή',
    // 'νη',
    'νός',
    'νος',
    'νυμι',
    // 'νω',

// Ο

    // 'οι', // morph
    // 'οις',
    // 'ός',
    // 'ος',
    'οσύνη',
    // 'ου',
    // 'ουργός',
    // 'οῦς',
    // 'όω',

// Π

    'πετής',
    // 'πλόος',
    // 'πλοῦς',
    // 'ποιήσεις',
    // 'ποιήσεων',
    // 'ποιήσεως',
    // 'πτω',

// Ρ

    'ρός',

// Σ

    // 'ς',
    // 'σε', // adverb
    // 'σει', // morph
    // 'σεις', // morph
    // 'σέοιν',
    // 'σεσι',
    // 'σεσιν',
    // 'σεων',
    // 'σεως',
    // 'σι',
    // 'σιν',
    'σις',
    // 'σκω', // morph
    // 'σσω',

    // 'στης', // ἀβλαστής - лишний суффикс, а где нужен?

    'σύνη',
    // 'σω',

// Τ

    'τας',
    'τατος', // superlative
    'τειρα',
    // 'τέον', // morph
    'τέος', // ADJ !!
    'τερος',
    // 'τή', // morph
    'τήρ',
    'τηρία', // fem τήριος
    'τήριον', // neut
    'τήριος',
    'τής',
    'της',
    'τικός',
    // 'τίς',
    'τόν',
    'τός',
    'τος',
    'τρις',
    'τρον',
    // 'ττω',
    'τυπία',
    'τύς',
    'τωρ',

// Φ

    // 'φαής',
    // 'φαγία',
    // 'φι',
    // 'φόρος',

// Ω
    // 'ωπός',
    // 'ῳ',
    'ώδης',
    'ωμα',
    // 'ών',
    // 'ῶν',
    // 'ων',
    'ώνη',
    // 'ώς',
    // 'ως',
    'ωσις',
    'ώτης',

]
