[
        {
                "rdict": "ἀαγής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "ἁβρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἀγακλυτός",
                "wkt": "ός-ός-όν-οῦ",
                "bailly": "ός-ή-όν-οῦ"
        },
        {
                "rdict": "ἀγοραῖος",
                "wkt": "͂ος-α-͂ον-ου",
                "bailly": "͂ος-͂ος-͂ον-ου"
        },
        {
                "rdict": "ἁδρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἄζυμος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἀθάνατος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "αἴσιμος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "αἰσχρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "αἰώνιος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἀκιρός",
                "wkt": "ός-ός-όν-οῦ",
                "bailly": "ός-ή-όν-οῦ"
        },
        {
                "rdict": "ἁλής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "ἄλκιμος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἁλμυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἀμαυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἄμβροτος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἀμπέλινος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἀμυδρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἀμυσχρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ός-όν-οῦ"
        },
        {
                "rdict": "ἀνθηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἀνθράκινος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἀνόμοιος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἀνώδυνος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἀπειρέσιος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-α-ον-ου"
        },
        {
                "rdict": "ἀπόρρητος",
                "wkt": "ός-ός-όν-οῦ",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἄπους",
                "wkt": "υς-υς-υν-δος",
                "bailly": "ους-οος-ους-οος-ουν-οον-ου"
        },
        {
                "rdict": "ἀραιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἀργός",
                "wkt": "ός-ή-όν-οῦ",
                "bailly": "ός-ός-όν-οῦ"
        },
        {
                "rdict": "ἄρειος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἀριστερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "Ἀριστοφάνειος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "Ἀρμένιος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἄρτιος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἄσβεστος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἄσκιος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἄσωτος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἀτάσθαλος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἀτείχιστος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "αὐστηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "αὐτόνομος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "αὐχμηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἀφαυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "Ἀχαιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἀχρεῖος",
                "wkt": "͂ος-α-͂ον-ου",
                "bailly": "͂ος-͂ος-͂ον-ου"
        },
        {
                "rdict": "βαιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "βαλιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "βδελυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "βλαβερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "βλοσυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "βλωθρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "δάϊος",
                "wkt": "ος-α-ον-οιο",
                "bailly": "ος-α-ον-ου"
        },
        {
                "rdict": "δεξιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "δεξιτερός",
                "wkt": "ός-ή-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "δήϊος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-α-ον-ου"
        },
        {
                "rdict": "δηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "διοτρεφής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "διψηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "δνοφερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "δοιός",
                "wkt": "ός-ή-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "δολερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "δροσερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἐλαφρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἑνδέκατος",
                "wkt": "ος-ος-ον-ου",
                "bailly": "ος-η-ον-ου"
        },
        {
                "rdict": "ἐπουράνιος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἐρίηρος",
                "wkt": "ος-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἐρικυδής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "ἐρυθρόπους",
                "wkt": "υς-υς-υν-δος",
                "bailly": "ους-οος-ους-οος-ουν-οον-ου"
        },
        {
                "rdict": "ἐρυθρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἐτεός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἐχθρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἐχυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "φαιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "φαλακρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "φάλαρος",
                "wkt": "ος-α-ον-οιο",
                "bailly": "ος-α-ον-ου"
        },
        {
                "rdict": "φανερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "φιαρός",
                "wkt": "ός-ή-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "φλαῦρος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-α-ον-ου"
        },
        {
                "rdict": "φλογερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "γεραιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "γεραρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "γιγγράϊνος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "γλαφυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "γλυκερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἠβαιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἠλέκτρινος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ἥμισυς",
                "wkt": "υς-εια-υ-ους",
                "bailly": "υς-εια-υ-εος"
        },
        {
                "rdict": "ἱλαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἰσχυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ἴφιος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-α-ον-ου"
        },
        {
                "rdict": "καθαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "καμάκινος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "καπυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "καρτερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "καρφηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "κήλεος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "κινυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "κιρρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "κλαγερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "κολοβός",
                "wkt": "ός-ός-όν-οῦ",
                "bailly": "ός-ή-όν-οῦ"
        },
        {
                "rdict": "κραταιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "κρατερός",
                "wkt": "ός-ή-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "κυδάλιμος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "κωλυτήριος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "ξηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λαγαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λάγνος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "λαιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λαιψηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λαμπρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λαμυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λαπαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λαχανηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λεπρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λιμηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λιπαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λυγρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λυπηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "λυπρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "μαδαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "μακρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "μαλαβάθρινος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "μαλερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "μενοεικής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "μεταμώνιος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "Μήλιος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "Μιλήσιος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "μινυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "μογερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "μορτός",
                "wkt": "ός-ή-όν-οῦ",
                "bailly": "ός-ός-όν-οῦ"
        },
        {
                "rdict": "μυρσίνινος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "μυσαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "μωρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "νεαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "νεκρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "νημερτής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "νηπενθής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "νοσηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "νωθρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ὀγκηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ὀδυνηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ὀκνηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ὀκτάπους",
                "wkt": "υς-υς-υν-δος",
                "bailly": "ους-οος-ους-οος-ουν-οον-ου"
        },
        {
                "rdict": "ὀκτώπους",
                "wkt": "υς-υς-υν-δος",
                "bailly": "ους-οος-ους-οος-ουν-οον-ου"
        },
        {
                "rdict": "ὄλβιος",
                "wkt": "ος-ος-ον-ου",
                "bailly": "ος-α-ον-ου"
        },
        {
                "rdict": "ὀλισθηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ὀλοόφρων",
                "wkt": "ων-ονος",
                "bailly": "ων-ων-ον-ονος"
        },
        {
                "rdict": "ὀμβρηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ὁμηγερής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "ὀμφακηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ὅρκιος",
                "wkt": "ος-ος-ον-ου",
                "bailly": "ος-α-ον-ου"
        },
        {
                "rdict": "ὀτρηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ὀχυρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "παιδόφιλος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "παλαιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "παλιούρινος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "παννύχιος",
                "wkt": "ος-ος-ον-ου",
                "bailly": "ος-α-ον-ου"
        },
        {
                "rdict": "παρδακός",
                "wkt": "ός-ός-όν-οῦ",
                "bailly": "ός-ή-όν-οῦ"
        },
        {
                "rdict": "παρόμοιος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "πελιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "πέλωρος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-α-ον-ου"
        },
        {
                "rdict": "περιτόναιος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "περίτονος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "περιφραδής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "περίφρων",
                "wkt": "ων-ονος",
                "bailly": "ων-ων-ον-ονος"
        },
        {
                "rdict": "πέτρινος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "πηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "πικρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "πλαδαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "πλείων",
                "wkt": "ων-ων-͂ον-ονος",
                "bailly": "ων-ων-ον-ονος"
        },
        {
                "rdict": "πλουτηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "πνιγηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ποιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "πολιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "πολυβενθής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "πολυδάκτυλος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "πολύπους",
                "wkt": "υς-υς-υν-δος",
                "bailly": "ους-οος-ους-οος-ουν-οον-ου"
        },
        {
                "rdict": "πονηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "πράσινος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "πυρρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ψαθυρός",
                "wkt": "ός-ός-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ψαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ψαφαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ψεφαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ψίθυρος",
                "wkt": "ος-ος-ον-ου",
                "bailly": "ος-α-ον-ου"
        },
        {
                "rdict": "ψυδρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ψυχρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ψωρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ῥυπαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "Ῥωμαϊκός",
                "wkt": "ος-η-ον-ου",
                "bailly": "ός-ή-όν-οῦ"
        },
        {
                "rdict": "σαθρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "σανδαράκινος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "σαπρός",
                "wkt": "ός-ή-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "Σαρωνικός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ή-όν-οῦ"
        },
        {
                "rdict": "σθεναρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "σκαιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "σκιερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "σκληρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "σκολιός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "σοβαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "σταθερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "στερεός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "στιβαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "στυγερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "συναπτός",
                "wkt": "ός-ός-όν-οῦ",
                "bailly": "ός-ή-όν-οῦ"
        },
        {
                "rdict": "σφαλερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ταλασίφρων",
                "wkt": "ων-ονος",
                "bailly": "ων-ων-ον-ονος"
        },
        {
                "rdict": "τανηλεγής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "τερπικέραυνος",
                "wkt": "ος-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "τετράπους",
                "wkt": "υς-υς-υν-δος",
                "bailly": "ους-οος-ους-οος-ουν-οον-ου"
        },
        {
                "rdict": "τολμηρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "τορός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "τρίπους",
                "wkt": "υς-υς-υν-δος",
                "bailly": "ους-οος-ους-οος-ουν-οον-ου"
        },
        {
                "rdict": "τρυφερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "θαλερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "θαλυκρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "θεσπιδαής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "θιβρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "θολερός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "θοῦρος",
                "wkt": "ος-ις-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "θυμαλγής",
                "wkt": "ής-ής-ές-έος",
                "bailly": "ής-ής-ές-οῦς"
        },
        {
                "rdict": "ὠκύθοος",
                "wkt": "ος-ος-ον-ου",
                "bailly": "ος-η-ον-ου"
        },
        {
                "rdict": "ὠκύπους",
                "wkt": "υς-υς-δος",
                "bailly": "ους-οος-ους-οος-ουν-οον-ου"
        },
        {
                "rdict": "ὠχρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "χαλαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "χελιδόνειος",
                "wkt": "ος-α-ον-ου",
                "bailly": "ος-ος-ον-ου"
        },
        {
                "rdict": "χλιαρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "χλωρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "χονδρός",
                "wkt": "ός-ά-όν-οῦ",
                "bailly": "ός-ά-όν-ῶ"
        },
        {
                "rdict": "ζύγινος",
                "wkt": "ος-η-ον-ου",
                "bailly": "ος-ος-ον-ου"
        }
]