{
        "ης": {
                "ου": 501,
                "αο": 14,
                "ητος": 60,
                "ους": 89,
                "εος": 4,
                "εω": 2,
                "max": "ου"
        },
        "ία": {
                "ίας": 708,
                "max": "ίας"
        },
        "ιον": {
                "ίου": 502,
                "max": "ίου"
        },
        "ος": {
                "ου": 2258,
                "ους": 107,
                "εος": 60,
                "οῦ": 2,
                "ω": 3,
                "ος": 1,
                "οιο": 6,
                "ίους": 1,
                "μου": 1,
                "max": "ου"
        },
        "ώς": {
                "οῦς": 4,
                "ωός": 3,
                "ῶτος": 2,
                "ώ": 5,
                "ότος": 1,
                "ωτός": 2,
                "max": "ώ"
        },
        "ψ": {
                "πος": 38,
                "βος": 4,
                "πός": 13,
                "βός": 3,
                "max": "πος"
        },
        "εύς": {
                "έως": 131,
                "ῆος": 4,
                "έος": 1,
                "max": "έως"
        },
        "ίς": {
                "ίδος": 214,
                "ῖδος": 12,
                "ῖνος": 9,
                "ιτός": 1,
                "ινός": 2,
                "ιός": 1,
                "ιδός": 1,
                "ίεσσι": 1,
                "ιδος": 1,
                "max": "ίδος"
        },
        "ός": {
                "οῦ": 615,
                "οῖο": 3,
                "ότος": 2,
                "ῶ": 2,
                "max": "οῦ"
        },
        "ων": {
                "ωνος": 131,
                "ονος": 63,
                "οντος": 41,
                "νός": 2,
                "max": "ωνος"
        },
        "των": {
                "τονος": 8,
                "max": "τονος"
        },
        "αι": {
                "ῶν": 103,
                "ου": 1,
                "άων": 1,
                "οῦ": 1,
                "max": "ῶν"
        },
        "έης": {
                "έεω": 1,
                "max": "έεω"
        },
        "οι": {
                "ων": 71,
                "max": "ων"
        },
        "άν": {
                "ᾶνος": 6,
                "ανός": 4,
                "άν": 1,
                "max": "ᾶνος"
        },
        "ας": {
                "αντος": 27,
                "α": 47,
                "ου": 85,
                "ατος": 9,
                "αος": 7,
                "αο": 2,
                "ως": 3,
                "ους": 1,
                "εσιν": 1,
                "ος": 1,
                "εος": 1,
                "max": "ου"
        },
        "οί": {
                "ῶν": 32,
                "max": "ῶν"
        },
        "α": {
                "ων": 161,
                "ης": 247,
                "ας": 230,
                "ατος": 284,
                "ακτος": 2,
                "αο": 1,
                "max": "ατος"
        },
        "άς": {
                "άδος": 74,
                "άντος": 1,
                "max": "άδος"
        },
        "ως": {
                "ωτος": 8,
                "ω": 8,
                "ωος": 2,
                "max": "ωτος"
        },
        "ξ": {
                "κός": 21,
                "κος": 183,
                "γος": 45,
                "γός": 14,
                "χός": 4,
                "κτός": 2,
                "χος": 4,
                "γγος": 1,
                "ος": 1,
                "κτος": 4,
                "max": "κος"
        },
        "άρ": {
                "αρός": 2,
                "max": "αρός"
        },
        "ῆς": {
                "έους": 35,
                "οῦ": 3,
                "έος": 1,
                "έω": 1,
                "max": "έους"
        },
        "ήν": {
                "ῆνος": 15,
                "ένος": 11,
                "ηνός": 6,
                "ενός": 1,
                "max": "ῆνος"
        },
        "ες": {
                "ων": 36,
                "ους": 1,
                "ῶν": 2,
                "max": "ων"
        },
        "ής": {
                "ητός": 2,
                "ᾶο": 3,
                "οῦ": 76,
                "ῆτος": 5,
                "εός": 1,
                "οῦς": 1,
                "max": "οῦ"
        },
        "η": {
                "ης": 789,
                "ητος": 1,
                "max": "ης"
        },
        "ια": {
                "ίας": 147,
                "ιας": 1,
                "max": "ίας"
        },
        "υς": {
                "υος": 48,
                "υθος": 2,
                "υρος": 1,
                "υδος": 1,
                "εως": 4,
                "εος": 2,
                "υνος": 2,
                "max": "υος"
        },
        "ών": {
                "όνος": 39,
                "ῶνος": 81,
                "ωνός": 1,
                "ονός": 2,
                "όντος": 1,
                "ῶντος": 1,
                "max": "ῶνος"
        },
        "ις": {
                "ιδος": 119,
                "ιος": 64,
                "εως": 457,
                "ιθος": 5,
                "ιστος": 1,
                "ιτος": 2,
                "max": "εως"
        },
        "ήρ": {
                "ηρός": 8,
                "έρος": 6,
                "ῆρος": 56,
                "ρός": 1,
                "δρός": 1,
                "max": "ῆρος"
        },
        "αί": {
                "ῶν": 37,
                "max": "ῶν"
        },
        "ά": {
                "ῶν": 4,
                "ᾶς": 45,
                "max": "ᾶς"
        },
        "ῖον": {
                "ίου": 66,
                "max": "ίου"
        },
        "ή": {
                "ῆς": 330,
                "αικός": 1,
                "max": "ῆς"
        },
        "ιά": {
                "ιᾶς": 21,
                "max": "ιᾶς"
        },
        "ί̈ς": {
                "ΐδος": 8,
                "max": "ΐδος"
        },
        "ον": {
                "ου": 587,
                "οντος": 1,
                "οιο": 2,
                "max": "ου"
        },
        "ίας": {
                "ίου": 70,
                "ίαντος": 2,
                "max": "ίου"
        },
        "ωρ": {
                "ορος": 55,
                "ωρος": 2,
                "ατος": 1,
                "max": "ορος"
        },
        "υρ": {
                "υρος": 2,
                "max": "υρος"
        },
        "ημα": {
                "ήματος": 66,
                "max": "ήματος"
        },
        "ίη": {
                "ίης": 40,
                "max": "ίης"
        },
        "ίον": {
                "ίου": 38,
                "max": "ίου"
        },
        "ῖα": {
                "ίας": 12,
                "max": "ίας"
        },
        "όν": {
                "οῦ": 45,
                "όντος": 1,
                "max": "οῦ"
        },
        "ᾶς": {
                "ᾶ": 26,
                "ᾶντος": 2,
                "ᾶδος": 1,
                "max": "ᾶ"
        },
        "ῆμα": {
                "ήματος": 15,
                "max": "ήματος"
        },
        "ιάς": {
                "ιάδος": 24,
                "ιάντος": 1,
                "max": "ιάδος"
        },
        "οῦς": {
                "οός": 1,
                "οῦς": 1,
                "οῦ": 5,
                "οῦντος": 24,
                "max": "οῦντος"
        },
        "υ": {
                "υος": 8,
                "ατος": 2,
                "εος": 1,
                "εως": 2,
                "max": "υος"
        },
        "εα": {
                "έας": 3,
                "max": "έας"
        },
        "έα": {
                "έας": 31,
                "max": "έας"
        },
        "έη": {
                "έης": 6,
                "max": "έης"
        },
        "ῆ": {
                "ῆς": 5,
                "max": "ῆς"
        },
        "εά": {
                "εᾶς": 4,
                "max": "εᾶς"
        },
        "εή": {
                "εῆς": 2,
                "max": "εῆς"
        },
        "ίν": {
                "ῖνος": 3,
                "max": "ῖνος"
        },
        "αῦς": {
                "αός": 1,
                "εώς": 1,
                "max": "αός"
        },
        "ύ̈ς": {
                "ί̈": 1,
                "max": "ί̈"
        },
        "ᾶ": {
                "ᾶς": 4,
                "max": "ᾶς"
        },
        "αρ": {
                "αρτος": 1,
                "ατος": 13,
                "αρος": 11,
                "max": "ατος"
        },
        "ϊς": {
                "ί̈": 1,
                "ϊδός": 1,
                "ϊδος": 2,
                "max": "ϊδος"
        },
        "ους": {
                "οδος": 17,
                "οντος": 2,
                "ου": 4,
                "οῦντος": 2,
                "max": "οδος"
        },
        "ύς": {
                "ύος": 16,
                "υός": 4,
                "ύδος": 4,
                "έος": 1,
                "ύντος": 1,
                "ῦθος": 1,
                "max": "ύος"
        },
        "ο": {
                "ο": 1,
                "max": "ο"
        },
        "ιή": {
                "ιῆς": 6,
                "max": "ιῆς"
        },
        "ῦς": {
                "υός": 4,
                "ός": 1,
                "max": "υός"
        },
        "οῖ": {
                "οῦς": 1,
                "max": "οῦς"
        },
        "οῦν": {
                "οῦς": 1,
                "οῦ": 1,
                "max": "οῦς"
        },
        "ώ": {
                "οῦς": 36,
                "όος": 4,
                "max": "οῦς"
        },
        "ι": {
                "ιτος": 3,
                "εως": 10,
                "max": "εως"
        },
        "ηρ": {
                "έρος": 2,
                "ηρος": 4,
                "ρός": 1,
                "ερος": 1,
                "ρος": 1,
                "max": "ηρος"
        },
        "ηί̈ς": {
                "ηῗδος": 1,
                "ηΐδος": 5,
                "max": "ηΐδος"
        },
        "ᾶν": {
                "ᾶν": 1,
                "max": "ᾶν"
        },
        "είς": {
                "ενός": 1,
                "ηνός": 1,
                "έων": 1,
                "max": "ενός"
        },
        "ῆρ": {
                "ῆρος": 1,
                "max": "ῆρος"
        },
        "εώς": {
                "εώ": 3,
                "max": "εώ"
        },
        "αν": {
                "ανος": 1,
                "αντος": 1,
                "αν": 1,
                "max": "ανος"
        },
        "ές": {
                "οῦς": 8,
                "max": "οῦς"
        },
        "υν": {
                "υνος": 2,
                "max": "υνος"
        },
        "ίης": {
                "ίεω": 2,
                "max": "ίεω"
        },
        "ῖς": {
                "ιδός": 1,
                "ιτός": 1,
                "max": "ιδός"
        },
        "νς": {
                "νθος": 3,
                "max": "νθος"
        },
        "εως": {
                "εω": 5,
                "max": "εω"
        },
        "ούς": {
                "οδός": 1,
                "όντος": 1,
                "οῦντος": 1,
                "max": "οδός"
        },
        "έες": {
                "έων": 1,
                "max": "έων"
        },
        "ῦρ": {
                "υρός": 2,
                "max": "υρός"
        },
        "ῶρ": {
                "ατός": 1,
                "max": "ατός"
        },
        "είρ": {
                "ειρός": 2,
                "max": "ειρός"
        },
        "έως": {
                "έω": 3,
                "max": "έω"
        },
        "εν": {
                "εντος": 1,
                "max": "εντος"
        },
        "ώρ": {
                "ωρός": 1,
                "ῶρος": 1,
                "max": "ωρός"
        },
        "ῶς": {
                "ωτός": 1,
                "ῶ": 3,
                "max": "ῶ"
        },
        "ούβ": {
                "ουβείν": 1,
                "max": "ουβείν"
        },
        "ορ": {
                "ορος": 3,
                "max": "ορος"
        },
        "ῶν": {
                "ῶντος": 16,
                "ῶνος": 3,
                "max": "ῶντος"
        },
        "ην": {
                "ηνος": 2,
                "ενος": 1,
                "max": "ηνος"
        },
        "εις": {
                "εων": 4,
                "εντος": 3,
                "max": "εων"
        },
        "ῆν": {
                "ῆνος": 1,
                "max": "ῆνος"
        }
}