{
        "ος,α,ον": {
                "ου": 226,
                "οιο": 3,
                "max": "ου"
        },
        "ός,ή,όν": {
                "οῦ": 645,
                "οῖο": 1,
                "max": "οῦ"
        },
        "ος,η,ον": {
                "ου": 397,
                "max": "ου"
        },
        "ηί̈ς,ηΐδος": {
                "ηΐδος": 1,
                "max": "ηΐδος"
        },
        "ίς,ίδος": {
                "ίδος": 5,
                "max": "ίδος"
        },
        "ης,ου": {
                "ου": 6,
                "max": "ου"
        },
        "ος,ου": {
                "ου": 8,
                "max": "ου"
        },
        "ιάς,ιάδος": {
                "ιάδος": 1,
                "max": "ιάδος"
        },
        "ος,ος,ον": {
                "ου": 797,
                "ω": 1,
                "οιο": 1,
                "max": "ου"
        },
        "ός,ά,όν": {
                "οῦ": 127,
                "max": "οῦ"
        },
        "ων,ωνος": {
                "ωνος": 2,
                "max": "ωνος"
        },
        "εις,εσσα,εν": {
                "εντος": 28,
                "max": "εντος"
        },
        "ός,ός,όν": {
                "οῦ": 49,
                "max": "οῦ"
        },
        "ύς,εῖα,ύ": {
                "έος": 24,
                "max": "έος"
        },
        "ης,ης,ες": {
                "ους": 39,
                "εος": 1,
                "max": "ους"
        },
        "ής,ής,ές": {
                "οῦς": 166,
                "έος": 17,
                "ῖος": 1,
                "max": "οῦς"
        },
        "ων,ων,ον": {
                "ονος": 30,
                "ωνος": 1,
                "max": "ονος"
        },
        "ης,αο": {
                "αο": 2,
                "max": "αο"
        },
        "έος,έα,έον": {
                "έου": 20,
                "max": "έου"
        },
        "ις,ιδος": {
                "ιδος": 3,
                "max": "ιδος"
        },
        "ας,αντος": {
                "αντος": 1,
                "max": "αντος"
        },
        "εος,έα,εον": {
                "έου": 12,
                "max": "έου"
        },
        "οῦς,ῆ,οῦν": {
                "οῦ": 4,
                "max": "οῦ"
        },
        "ων,ουσα,ον": {
                "οντος": 11,
                "max": "οντος"
        },
        "ός,οῦ": {
                "οῦ": 2,
                "max": "οῦ"
        },
        "ους,ους,ουν": {
                "οδος": 8,
                "max": "οδος"
        },
        "α,ης": {
                "ης": 6,
                "max": "ης"
        },
        "ις,ις,ι": {
                "ιδος": 3,
                "ιτος": 1,
                "max": "ιδος"
        },
        "υς,εια,υ": {
                "εος": 5,
                "ους": 1,
                "max": "εος"
        },
        "ος,ις,ον": {
                "ου": 1,
                "max": "ου"
        },
        "ων,οντος": {
                "οντος": 2,
                "max": "οντος"
        },
        "ής,ᾶο": {
                "ᾶο": 2,
                "max": "ᾶο"
        },
        "ξ,κος": {
                "κος": 4,
                "max": "κος"
        },
        "αός,αά,αόν": {
                "αοῦ": 1,
                "max": "αοῦ"
        },
        "ων,ωσα,ον": {
                "ωντος": 1,
                "max": "ωντος"
        },
        "εως,εως,εων": {
                "εω": 3,
                "max": "εω"
        },
        "ας,αινα,αν": {
                "ανος": 3,
                "max": "ανος"
        },
        "ύς,εια,ύ": {
                "έος": 2,
                "max": "έος"
        },
        "ωρ,ωρ,ορ": {
                "ωρος": 1,
                "ορος": 2,
                "max": "ορος"
        },
        "άς,άδος": {
                "άδος": 3,
                "max": "άδος"
        },
        "ης,ης,η": {
                "ητος": 1,
                "max": "ητος"
        },
        "ων,ονος": {
                "ονος": 2,
                "max": "ονος"
        },
        "ϊς,ϊς,ϊ": {
                "ϊδος": 1,
                "max": "ϊδος"
        },
        "υς,υος": {
                "υος": 1,
                "max": "υος"
        },
        "ις,ιος": {
                "ιος": 2,
                "max": "ιος"
        },
        "ύς,λή,ύ": {
                "λοῦ": 1,
                "max": "λοῦ"
        },
        "ΰς,εια,ΰ": {
                "έος": 1,
                "max": "έος"
        },
        "ας,ασα,αν": {
                "αντος": 2,
                "max": "αντος"
        },
        "εός,εά,εόν": {
                "εοῦ": 3,
                "max": "εοῦ"
        },
        "ην,εινα,εν": {
                "ενος": 1,
                "max": "ενος"
        },
        "ος,,ο": {
                "ου": 1,
                "max": "ου"
        },
        "αρ,αρος": {
                "αρος": 1,
                "max": "αρος"
        },
        "ωρ,ορος": {
                "ορος": 2,
                "max": "ορος"
        },
        "ψ,πος": {
                "πος": 1,
                "max": "πος"
        },
        "ας,ας,αν": {
                "αντος": 1,
                "max": "αντος"
        },
        "ών,ών,όν": {
                "όνος": 1,
                "max": "όνος"
        },
        "ών,οῦσα,όν": {
                "όντος": 2,
                "max": "όντος"
        },
        "ής,ῆτος": {
                "ῆτος": 1,
                "max": "ῆτος"
        },
        "ος,η,ο": {
                "ου": 1,
                "max": "ου"
        },
        "ην,ην,εν": {
                "ενος": 2,
                "max": "ενος"
        },
        "ην,ενος": {
                "ενος": 1,
                "max": "ενος"
        },
        "υς,υς,υ": {
                "υδος": 1,
                "max": "υδος"
        },
        "εις,εις,εν": {
                "εντος": 1,
                "max": "εντος"
        },
        "ός,α,όν": {
                "οῦ": 1,
                "max": "οῦ"
        },
        "ον,ονος": {
                "ονος": 1,
                "max": "ονος"
        }
}